Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Fluxómetros
pl: Fluksometry

source: Reómetros
pl: Reometry

source: Rotâmetros
pl: Rotametry

source: Aparelhos de detecção e análise
pl: Aparatura do wykrywania i analizy

source: Aparelhos de detecção
pl: Aparatura do wykrywania

source: Detectores de gás
pl: Aparatura do wykrywania gazów

source: Detectores de fumos
pl: Aparatury do wykrywania dymu

source: Detectores de erros
pl: Wykrywacze awarii

source: Aparelhos de análise
pl: Aparatura do analizowania

source: Aparelhos para análise de gás
pl: Aparatura do analizowania gazów

source: Cromatógrafos
pl: Chromatografy

source: Cromatógrafos de fase gasosa
pl: Chromatografy gazowe

source: Aparelhos para análise de fumos
pl: Aparatura do analizy dymu

source: Espectrómetros
pl: Spektrometry

source: Espectrómetros de massa
pl: Spektrometry masy

source: Equipamento para medição de emissões
pl: Sprzęt do pomiaru emisji

source: Espectrómetro de emissões
pl: Spektrometry emisyjne

source: Analisador de espectro
pl: Analizatory widma

source: Analisadores
pl: Analizatory

source: Analisadores de expansão
pl: Analizatory rozszerzalności

source: Equipamento para medição sonora
pl: Urządzenia do pomiaru natężenia dźwięku

source: Sonómetros
pl: Sonometry

source: Analisadores da velocidade do som
pl: Analizatory prędkości dźwięku

source: Equipamento para medição de ruídos
pl: Urządzenia do pomiaru natężenia hałasu

source: Medidores de decibéis
pl: Decybelometry

source: Analisadores de vibrações
pl: Analizatory drgań

source: Analisadores bioquímicos
pl: Analizatory biochemiczne

source: Citómetros
pl: Cytometry

source: Analisadores de sangue
pl: Analizatory krwi

source: Analisadores de leite
pl: Analizatory mleka

source: Equipamento biomédico
pl: Sprzęt biomedyczny

source: Contadores de glóbulos
pl: Liczniki krwinek

source: Analisador químico
pl: Analizatory chemiczne

source: Analisadores hematológicos
pl: Analizatory hematologiczne

source: Analisadores de imunoensaio
pl: Analizatory testów immunologicznych

source: Aparelhos para detecção de fluidos
pl: Aparatura do wykrywania cieczy

source: Agitadores e acessórios
pl: Wstrząsarki i akcesoria

source: Agitadores mecânicos
pl: Wstrząsarki mechaniczne

source: Cestos de balões de Erlenmeyer para agitadores mecânicos
pl: Koszyki na kolby Erlenmeyera do wstrząsarek

source: Pinças de balões de Erlenmeyer para agitadores
pl: Uchwyty na kolby Erlenmeyera do wstrząsarek

source: Suportes para ampolas de decantação
pl: Stojaki na rozdzielacze

source: Plataforma para pinças de balões de Erlenmeyer para agitadores
pl: Platformy do uchwytów na kolby Erlenmeyera do wstrząsarek

source: Suporte de placas de Petri para agitadores
pl: Stojaki na płytki Petriego do wstrząsarek

source: Suporte de tubos de ensaio para agitadores
pl: Stojaki na probówki do wstrząsarek

source: Adaptador de recipientes para agitadores
pl: Adaptory na kolby do wstrząsarek

source: Evaporadores rotativos
pl: Wyparki rotacyjne

source: Escudo de protecção para evaporadores rotativos
pl: Osłony ochronne do wyparek rotacyjnych

source: Sensor de temperatura de ebulição para evaporadores rotativos
pl: Czujniki temperatury wrzenia do wyparek rotacyjnych

source: Regulador de pressão para evaporadores rotativos
pl: Regulatory ciśnienia do wyparek rotacyjnych

source: Agitadores de incubação
pl: Wstrząsarki inkubacyjne

source: Placas de aquecimento
pl: Płyty grzejne

source: Placas de aquecimento para recipientes
pl: Płyty grzejne do kolb

source: Agitadores magnéticos
pl: Wstrząsarki magnetyczne

source: Termo-reguladores para agitadores mecânicos com placa de aquecimento
pl: Regulatory temperatury do wstrząsarek mechanicznych z płytami grzejnymi

source: Misturadores mecânicos
pl: Mieszadła mechaniczne

source: Lâminas para misturadores mecânicos
pl: Wirniki łopatkowe do mieszadeł mechanicznych

source: Homogeneizadores de imersão
pl: Homogenizatory zanurzeniowe

source: Instrumentos de dispersão para homogeneizadores de imersão
pl: Przyrządy dyspergujące do homogenizatorów zanurzeniowych

source: Desintegradores ultrassónicos
pl: Rozdrabniacze ultradźwiękowe

source: Sondas para desintegradores ultrassónicos
pl: Sondy do rozdrabniaczy ultradźwiękowych

source: Conversores para desintegradores ultrassónicos
pl: Konwertery do rozdrabniaczy ultradźwiękowych

source: Câmaras de fluxo contínuo para desintegradores ultrassónicos
pl: Komory z ciągłym przepływem do rozdrabniaczy ultradźwiękowych

source: Homogeneizadores de lâminas rotativas
pl: Homogenizatory z łopatkami obrotowymi

source: Pipetas de laboratório e acessórios
pl: Pipety i akcesoria laboratoryjne

source: Pipetas
pl: Pipety

source: Pontas de pipetas
pl: Końcówki pipet

source: Suportes de pipetas
pl: Stojaki na pipety

source: Aparelhos de controlo e ensaio
pl: Aparatura kontrolna i badawcza

source: Microscópios
pl: Mikroskopy

source: Microscópios electrónicos
pl: Mikroskopy elektronowe

source: Microscópios electrónicos de varrimento
pl: Skanujące mikroskopy elektronowe

source: Microscópio electrónico de transmissão
pl: Przekaźnikowe mikroskopy elektronowe

source: Microscópios iónicos e moleculares
pl: Mikroskopy jonowe i molekularne

source: Microscópios iónicos
pl: Mikroskopy jonowe

source: Microscópios moleculares
pl: Mikroskopy molekularne

source: Microscópios de inversão e microscópios metalúrgicos
pl: Mikroskopy inwersyjne i metalurgiczne

source: Microscópios de inversão
pl: Mikroskopy inwersyjne

source: Microscópios metalúrgicos
pl: Mikroskopy metalurgiczne

source: Microscópios de campo escuro e microscópios de varrimento
pl: Mikroskopy Darkfielda i mikroskopy z sondą skanującą

source: Microscópios de campo escuro
pl: Mikroskopy Darkfielda

source: Microscópios de varrimento
pl: Mikroskopy z sondą skanującą

source: Microscópios de fluorescência e de microscópios de polarização
pl: Mikroskopy fluorescencyjne i polaryzacyjne

source: Microscópios de polarização
pl: Mikroskopy polaryzacyjne

source: Microscópios de fluorescência
pl: Mikroskopy fluorescencyjne

source: Microscópios monoculares e binoculares de composição de luz
pl: Dwuobiektywowe mikroskopy optyczne

source: Microscópios acústicos e microscópios de projecção
pl: Mikroskopy akustyczne i projekcyjne

source: Microscópios acústicos
pl: Mikroskopy akustyczne

source: Microscópios de projecção
pl: Mikroskopy projekcyjne

source: Microscópios de campo largo, estereoscópicos ou de estereosselectividade
pl: Mikroskopy optyczne szerokokątne, stereo lub rozcinające

source: Microscópios de campo largo
pl: Mikroskopy szerokokątne

source: Microscópios estereoscópicos ou de estereosselectividade
pl: Mikroskopy optyczne stereo lub rozcinające

source: Componentes diversos para microscópios
pl: Różne kompozycje do mikroskopów

source: Sistemas de iluminação para microscópios
pl: Oświetlacze do mikroskopów

source: Objectivas para microscópios
pl: Obiektywy do mikroskopów

source: Dispositivos fotográficos ou videográficos para microscópios
pl: Przystawki fotograficzne lub wideo do mikroskopów

source: Dispositivos fotográficos para microscópios
pl: Przystawki fotograficzne do mikroskopów

source: Dispositivos videográficos para microscópios
pl: Przystawki wideo do mikroskopów

source: Bases automatizadas de colocação de lâminas para microscópios
pl: Zautomatyzowane stopnie do mikroskopów

source: Lâmpadas sobressalentes para microscópios de laboratório
pl: Wymienne żarówki do mikroskopów laboratoryjnych

source: Oculares, condensadores, colectores, tubos, bases de colocação de lâminas e protecções para microscópios
pl: Okulary, kondensory, kolektory, tubusy, stopnie i pokrywy

source: Oculares para microscópios
pl: Okulary do mikroskopów

source: Condensadores para microscópios
pl: Kondensory do mikroskopów

source: Colectores para microscópios
pl: Kolektory do mikroskopów

source: Tubos para microscópios
pl: Tubusy do mikroskopów

source: Bases de colocação de lâminas para microscópios
pl: Stopnie do mikroskopów

source: Protecções para microscópios
pl: Pokrywy do mikroskopów

source: Scanners
pl: Skanery

source: Aparelhos de varrimento manométricos
pl: Skanery ciśnieniowe

source: Aparelhos de varrimento para cromatografia
pl: Skanery chromatograficzne

source: Dosímetros de câmara de ionização
pl: Dozymetry komór jonizacyjnych

source: Dosímetros
pl: Dozymetry

source: Sistemas de dosimetria-padrão secundários
pl: Systemy dozymetryczne wzorców wtórnych

source: Dosímetros phantom
pl: Dozymetry fantomowe

source: Difractómetros
pl: Aparatura dyfrakcyjna

source: Máquinas e aparelhos para ensaios e medição
pl: Maszyny i aparatura badawcza i pomiarowa

source: Aparelhos para ensaio da soldabilidade
pl: Testery podatności na lutowanie

source: Aparelhos para ensaios servo-hidráulicos
pl: Serwo-hydrauliczna aparatura testująca

source: Equipamento para detecção de gás
pl: Urządzenia do wykrywania gazów

source: Aparelhos para detecção de droga
pl: Aparatura do wykrywania narkotyków

source: Kits para análise de gases
pl: Zestawy do badania gazów

source: Sistema de detecção de explosivos
pl: System wykrywania materiałów wybuchowych

source: Detectores de bombas
pl: Wykrywacze bomb

source: Sistema de dosimetria
pl: System dozymetryczny

source: Instrumentos para veículos
pl: Przyrządy do pojazdów mechanicznych

source: Contadores
pl: Liczniki

source: Contadores de energia
pl: Liczniki energii

source: Contadores electrónicos
pl: Mierniki elektroniczne

source: Contadores magnéticos
pl: Mierniki magnetyczne

source: Contadores de electricidade
pl: Liczniki elektryczności

source: Contadores de produção
pl: Liczniki produkcji

source: Conta-rotações
pl: Obrotomierze

source: Velocímetros para veículos
pl: Prędkościomierze do pojazdów mechanicznych

source: Tacómetros
pl: Tachometry

source: Taxímetros
pl: Taksometry

source: Estroboscópios
pl: Stroboskopy

source: Instrumentos e aparelhos para regulação e controlo
pl: Przyrządy i aparatura nastawcza i kontrolna

source: Limitadores de velocidade
pl: Ograniczniki prędkości

source: Equipamento radiológico não médico
pl: Pozamedyczne urządzenia wykorzystujące promieniowanie

source: Equipamento de scanning para controlo de bagagens
pl: Urządzenia do prześwietlania bagażu

source: Equipamento de inspecção por raios X
pl: Rentgenowskie urządzenia przeglądowe

source: Instrumentos ópticos
pl: Przyrządy optyczne

source: Matérias polarizantes
pl: Materiał polaryzacyjny

source: Aparelhos de fibra óptica
pl: Aparatura światłowodowa

source: Espelhos
pl: Lustra

source: Filtros ópticos
pl: Filtry optyczne

source: Próteses oculares
pl: Pomoce optyczne

source: Instrumentos ópticos e de astronomia
pl: Przyrządy astronomiczne i optyczne

source: Binóculos
pl: Lornetki

source: Sistemas para visão nocturna
pl: Noktowizory

source: Miras telescópicas
pl: Soczewki teleskopowe

source: Microscópios ópticos
pl: Mikroskopy optyczne

source: Telescópios
pl: Teleskopy

source: Instrumentos ópticos especializados
pl: Specjalistyczne przyrządy optyczne

source: Lasers
pl: Lasery

source: Lasers industriais
pl: Lasery przemysłowe

source: Dispositivos de cristais líquidos
pl: Urządzenia ciekłokrystaliczne

source: Periscópios
pl: Peryskopy

source: Equipamento para fotografia
pl: Sprzęt fotograficzny

source: Máquinas fotográficas
pl: Aparaty fotograficzne

source: Lentes para máquinas fotográficas
pl: Soczewki do aparatów fotograficznych

source: Corpos de máquinas fotográficas
pl: Obudowy aparatów fotograficznych

source: Máquinas fotográficas para preparação de clichés ou cilindros de impressão
pl: Aparaty fotograficzne na klisze lub cylindry fotograficzne

source: Máquinas de revelação instantânea
pl: Aparaty fotograficzne dające odbitki natychmiastowe

source: Câmaras cinematográficas
pl: Kamery filmowe

source: Câmaras digitais
pl: Kamery cyfrowe

source: Projectores cinematográficos
pl: Projektory filmowe

source: Projectores
pl: Projektory

source: Projectores de diapositivos
pl: Projektory do slajdów

source: Videoprojectores
pl: Projektory wideo

source: Ampliadores
pl: Powiększalniki

source: Redutores
pl: Pomniejszalniki

source: Aparelhos para laboratórios fotográficos
pl: Aparatura do laboratoriów fotograficznych

source: Aparelhos de luz-relâmpago
pl: Lampy błyskowe

source: Lâmpadas-relâmpago para fotografia
pl: Fotograficzne lampy błyskowe

source: Cubos-relâmpago para fotografia
pl: Fotograficzne kostki błyskowe

source: Aparelhos fotográficos de ampliação
pl: Powiększalniki fotograficzne

source: Aparelhos e equipamento para revelação de películas
pl: Aparatura i sprzęt do wywoływania filmów

source: Telas para projecção
pl: Ekrany projekcyjne

source: Equipamento para microfilmes e microfichas
pl: Urządzenia do mikrofilmów i mikrofiszek

source: Equipamento para microfilmes
pl: Sprzęt do mikrofilmów

source: Leitores de microfilmes
pl: Czytniki mikrofilmów

source: Equipamento para microfichas
pl: Sprzęt do mikrofiszek

source: Leitores de microfichas
pl: Czytniki mikrofiszek

source: Equipamento para microformatos
pl: Sprzęt do mikroform

source: Leitores de microformatos
pl: Czytniki mikroform

source: Registadores e gravadores de tempo, parquímetros
pl: Liczniki czasu i tym podobne; parkometry

source: Relógios registadores
pl: Liczniki czasu

source: Relógios gravadores de tempo
pl: Rejestratory czasu

source: Parquímetros
pl: Parkometry

source: Contadores funcionando com fichas
pl: Liczniki wrzutowe

source: Temporizadores
pl: Regulatory programowe

source: Interruptores horários
pl: Wyłączniki czasowe

source: Equipamento de controlo de processos industriais e equipamento de telecomando
pl: Urządzenia sterujące procesem przemysłowym i urządzenia do zdalnego sterowania

source: Equipamento para controlo de processos industriais
pl: Urządzenia sterujące procesem przemysłowym

source: Equipamento de controlo remoto
pl: Urządzenia zdalnie sterowane

source: Aparelhos de rádio para controlo remoto
pl: Radiowe urządzenia zdalnie sterowane

source: Dispositivos de sirene de controlo remoto
pl: Zdalnie sterowane urządzenia sygnalizacyjne

source: Instrumentos diversos de avaliação ou ensaio
pl: Różne przyrządy do badań lub testowania

source: Equipamento de monitorização e ensaio no domínio da higiene
pl: Sprzęt do monitorowania i testowania stanu higienicznego

source: Kits de ensaio manual de esfregaços
pl: Zestawy wacików/gazików do ręcznego testowania

source: Kits de ensaio automatizado de esfregaços
pl: Zestawy wacików/gazików do automatycznego testowania

source: Equipamento para sementeira e rações animais
pl: Sprzęt do nasion i pasz

source: Analisadores de sementes
pl: Analizatory ziarna

source: Contadores de sementes
pl: Liczniki nasion

source: Analisadores de alimentos para animais
pl: Analizatory paszy

source: Instrumentos de medição da humidade
pl: Przyrządy do pomiaru wilgoci i wilgotności

source: Dispositivos para ensaio de temperatura e humidade
pl: Testery temperatury i wilgotności

source: Medidores de humidade
pl: Mierniki wilgotności

source: Instrumentos de avaliação nuclear
pl: Przyrządy do oceny zagrożenia jądrowego

source: Contadores de radiações alfa
pl: Liczniki promieniowania alfa

source: Contadores de radiações alfa e beta
pl: Liczniki promieniowania alfa i beta

source: Contadores de radiações beta
pl: Liczniki promieniowania beta

source: Contadores de radiações beta e gama
pl: Liczniki promieniowania beta i gamma

source: Contadores de radiações gama
pl: Liczniki promieniowania gamma

source: Medidores KVP
pl: Mierniki kVp

source: Microanalisadores de raios X
pl: Mikroanalizatory promieniowania rentgenowskiego

source: Equipamento para reacção de polimerase em cadeia (PCR)
pl: Łańcuchowa reakcja polimeryzacji katalizowana przez polimerazę (PCR)

source: Equipamento para reacção de polimerase em cadeia (PCR) em tempo real
pl: Łańcuchowa reakcja polimeryzacji katalizowana przez polimerazę (PCR) w czasie rzeczywistym

source: Bloqueador de ignição de álcool
pl: Blokada zapłonu w samochodzie w przypadku wykrycia oparów alkoholu

source: Simulador de investigação e ensaio técnico-científico
pl: Badawcze, testowe i naukowe symulatory techniczne

source: Mobiliário (incl. de escritório), acessórios, aparelhos domésticos (excl. iluminação) e produtos de limpeza
pl: Meble (włącznie z biurowymi), wyposażenie, urządzenia domowe (z wyłączeniem oświetlenia) i środki czyszczące

source: Mobiliário
pl: Meble

source: Assentos, cadeiras e produtos afins e peças associadas
pl: Siedziska, krzesła i produkty z nimi związane, i ich części

source: Assentos
pl: Siedziska

source: Assentos giratórios
pl: Siedziska obrotowe

source: Assentos para salas de espectáculo
pl: Siedziska teatralne

source: Assentos ejectáveis
pl: Katapulty

source: Cadeiras
pl: Krzesła

source: Cadeiras para salas de jantar
pl: Krzesła stołowe

source: Assentos e cadeiras diversos
pl: Różne siedziska i krzesła

source: Cadeiras de braços
pl: Fotele

source: Sofás
pl: Taborety

source: Banquetas
pl: Ławy

source: Espreguiçadeiras
pl: Siedziska pokładowe

source: Mochos
pl: Stołki

source: Bancos
pl: Ławki

source: Descansos para os pés
pl: Podnóżki

source: Peças para assentos
pl: Części siedzisk

source: Estofos
pl: Tapicerka

source: Mesas, aparadores, secretárias e estantes
pl: Stoły, kredensy, biurka i biblioteczki

source: Secretárias e mesas
pl: Biurka i stoły

source: Secretárias
pl: Biurka

source: Mesas
pl: Stoły

source: Aparadores e estantes
pl: Kredensy i biblioteczki

source: Aparadores
pl: Kredensy

source: Estantes para livros
pl: Biblioteczki

source: Mobiliário de escritório
pl: Meble biurowe

source: Prateleiras de escritório
pl: Regały biurowe

source: Prateleiras de arquivo
pl: Regały archiwalne

source: Sistemas de arquivo
pl: Systemy aktowe

source: Armários para classificação
pl: Szafy na akta

source: Ficheiros
pl: Szafy na karty indeksowe

source: Dossiers suspensos
pl: Zawieszki do akt

source: Sistemas de carrossel
pl: Systemy kołowe

source: Carrinhos para escritórios
pl: Wózki biurowe

source: Montras
pl: Zestawy wystawowe

source: Mobiliário para informática
pl: Meble komputerowe

source: Mesas para computadores
pl: Stoły komputerowe

source: Mesas de triagem
pl: Stoły sortownicze

source: Compartimentos de triagem
pl: Ramy sortownicze

source: Cabides
pl: Wieszaki na odzież

source: Amaciadores de água
pl: Zmiękczacze wody

source: Mobiliário doméstico
pl: Meble domowe

source: Mobiliário e equipamento de cozinha
pl: Meble i wyposażenie kuchni

source: Estantes
pl: Regały

source: Superfícies de trabalho
pl: Blaty

source: Armários
pl: Szafy

source: Cozinhas equipadas
pl: Kuchnie do zabudowy

source: Exaustores
pl: Szafy wyciągowe

source: Mobiliário de jardim
pl: Meble ogrodowe

source: Mobiliário para quartos de dormir, salas de jantar e salas de estar
pl: Meble do sypialni, jadalni i salonu

source: Mobiliário para quartos de dormir
pl: Meble do sypialni

source: Camas, artigos para camas e tecidos especiais para decoração de interiores
pl: Łóżka i kanapy oraz specjalne meble tapicerowane

source: Enxergões
pl: Stelaże do materacy

source: Colchões
pl: Materace

source: Tecidos especiais para decoração de interiores
pl: Specjalne meble tapicerowane

source: Cobertores eléctricos
pl: Koce elektryczne

source: Folhas de borracha
pl: Prześcieradła gumowe

source: Berços
pl: Łóżeczka

source: Mobiliário para quartos de dormir excepto camas e artigos de colchoaria
pl: Meble do sypialni, inne niż łóżka i kanapy

source: Guarda-roupa
pl: Garderoby

source: Cómodas
pl: Komody

source: Mesas de cabeceira
pl: Stoliki nocne

source: Mobiliário para salas de jantar
pl: Meble do jadalni

source: Mesas de salas de jantar
pl: Stoły do jadalni

source: Mobiliário para salas de estar
pl: Meble do salonu

source: Mesas de salão
pl: Stoliki

source: Mobiliário para casas de banho
pl: Meble łazienkowe

source: Material para caves e adegas
pl: Osprzęt do piwnicy win

source: Mobiliário e equipamento diverso
pl: Różne meble i wyposażenie

source: Mobiliário diverso
pl: Meble różne

source: Prateleiras
pl: Stojaki

source: Bancadas de trabalho
pl: Stoły robocze

source: Mobilário modular
pl: Meble modułowe

source: Estantes móveis para livros
pl: Biblioteczki przesuwne

source: Mobiliário para salas de conferência
pl: Meble konferencyjne

source: Suportes para leitura de livros
pl: Stojaki na książki

source: Equipamento para exposições
pl: Sprzęt wystawowy

source: Stands de exposição
pl: Szafki wystawowe

source: Mobiliário de biblioteca
pl: Meble biblioteczne

source: Equipamento de biblioteca
pl: Wyposażenie bibliotek

source: Mobiliário para salas de espera e de recepções
pl: Meble recepcyjne

source: Partes de mobiliário
pl: Części mebli

source: Mobiliário escolar
pl: Meble szkolne

source: Mobiliário para jardins infantis
pl: Meble przedszkolne

source: Equipamento pedagógico
pl: Pomoce naukowe

source: Equipamento de ensino
pl: Pomoce dydaktyczne

source: Material pedagógico
pl: Sprzęt dydaktyczny

source: Dispositivos e material de apoio à formação
pl: Pomoce i artykuły szkoleniowe

source: Mobiliário para estabelecimentos comerciais
pl: Meble sklepowe

source: Expositores
pl: Witryny wystawowe

source: Balcões
pl: Lady

source: Balcões para distribuição de refeições
pl: Lady podawcze

source: Unidades de armazenagem
pl: Meble do przechowywania

source: Letreiros de lojas
pl: Szyldy sklepowe

source: Mobiliário de laboratório
pl: Meble laboratoryjne

source: Bancadas de laboratório
pl: Stoły laboratoryjne

source: Papel de parede e outros revestimentos
pl: Tapety papierowe i inne okładziny ścienne

source: Revestimentos de parede à base de papel ou cartão
pl: Okładziny ścienne na bazie papieru lub tektury

source: Papel de parede
pl: Tapety

source: Revestimentos de parede de matérias têxteis
pl: Włókiennicze okładziny ścienne

source: Revestimentos para pavimentos à base de papel ou cartão
pl: Wykładziny podłogowe na bazie papieru lub tektury

source: Fornecimentos
pl: Wyposażenie domowe

source: Equipamento de cozinha, artigos domésticos e refeições fornecidas (catering)
pl: Sprzęt kuchenny, artykuły gospodarstwa domowego i artykuły domowe oraz artykuły cateringowe

source: Equipamento de cozinha
pl: Sprzęt kuchenny

source: Artigos para serviço de cozinha
pl: Zastawa kuchenna

source: Louça
pl: Naczynia

source: Chávenas e copos
pl: Filiżanki i szklanki

source: Chávenas
pl: Filiżanki

source: Chávenas pequenas
pl: Zestawy

source: Copos de vidro
pl: Szklanki do napojów

source: Recipientes para alimentos
pl: Pojemniki na żywność

source: Cantis
pl: Kanistry na wodę

source: Recipientes isotérmicos
pl: Termosy

source: Tabuleiros
pl: Tacki

source: Estendais para secagem de roupa
pl: Stojaki do suszenia

source: Utensílios de cozinha
pl: Naczynia do gotowania

source: Escorre-louça
pl: Stojaki na naczynia

source: Artigos para serviço de mesa
pl: Zastawa stołowa

source: Pratos
pl: Talerze

source: Pires
pl: Spodki

source: Tigelas
pl: Misy

source: Garrafas de mesa
pl: Dekantery

source: Marmitas
pl: Menażki

source: Material para fornecimento de refeições (catering)
pl: Artykuły cateringowe

source: Material descartável para fornecimento de refeições (catering)
pl: Artykuły cateringowe jednorazowe

source: Pratos e talheres descartáveis
pl: Sztućce i talerze jednorazowe

source: Chávenas descartáveis
pl: Kubki jednorazowe

source: Tabuleiros para produtos alimentares
pl: Tacki na żywność

source: Colheres e garfos
pl: Łyżki, widelce

source: Colheres
pl: Łyżki

source: Garfos
pl: Widelce

source: Vassouras, escovas e outros artigos de vários tipos
pl: Miotły i szczotki i inne artykuły różnego rodzaju

source: Vassouras
pl: Miotły

source: Escovas
pl: Szczotki

source: Pincéis de pintor
pl: Pędzle malarskie

source: Vassouras, escovas e outros artigos para limpeza doméstica
pl: Miotły i szczotki i inne artykuły do sprzątania w gospodarstwie domowym
